[
  { "text": "The only limit to our realization of tomorrow is our doubts of today.", "id": "1", "author": "Franklin D. Roosevelt"},
  { "text": "In the middle of every difficulty lies opportunity.", "id": "2", "author": "Albert Einstein"},
  { "text": "Success is not final, failure is not fatal: It is the courage to continue that counts.", "id": "3", "author": "Winston Churchill"},
  { "text": "Life is what happens when you're busy making other plans.", "id": "4", "author": "John Lennon"},
  { "text": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.", "id": "5", "author": "Buddha"},
  { "text": "It is not the strongest of the species that survive, nor the most intelligent, but the one most responsive to change..", "id": "6", "author": "Charles Darwin"},
  { "text": "Happiness is not something ready-made. It comes from your own actions.", "id": "7", "author": "Dalai Lama"},
  { "text": "The only way to do great work is to love what you do.", "id": "8", "author": "Steve Jobs"},
  { "text": "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart.", "id": "9", "author": "Helen Keller"},
  { "text": "The future belongs to those who believe in the beauty of their dreams.", "id": "10", "author": "Eleanor Roosevelt"},
  { "text": "The best way to predict the future is to invent it.", "id": "11", "author": "Alan Kay"},
  { "text": "The only thing we have to fear is fear itself.", "id": "12", "author": "Franklin D. Roosevelt"},
  { "text": "The purpose of our lives is to be happy.", "id": "13", "author": "Dalai Lama"},
  { "text": "You only live once, but if you do it right, once is enough.", "id": "14", "author": "Mae West"},
  { "text": "Injustice anywhere is a threat to justice everywhere.", "id": "15", "author": "Martin Luther King Jr."},
  { "text": "An unexamined life is not worth living.", "id": "16", "author": "Socrates"},
  { "text": "The best way to predict the future is to create it.", "id": "17", "author": "Peter Drucker"},
  { "text": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.", "id": "18", "author": "Ralph Waldo Emerson"},
  { "text": "Do what you can, with what you have, where you are.", "id": "19", "author": "Theodore Roosevelt"},
  { "text": "Be the change that you wish to see in the world.", "id": "20", "author": "Mahatma Gandhi"}
]